spec/spec/SVWS/IntegrationPlatform/Examples/PaymentInformationRequestByAccountNo.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:int="http://bpc.ru/SVXP/integration/" xmlns:svxp="http://bpc.ru/SVXP">
   <soapenv:Header/>
   <soapenv:Body>
      <int:paymentInformation>
         <svxp:account_number>00000000000000000000700000000888</svxp:account_number>
         <svxp:inst_id>1001</svxp:inst_id>
      </int:paymentInformation>
   </soapenv:Body>
</soapenv:Envelope>